[
  {
    "avatar": "assets/images/testimonials/agustin_iriarte.jpg",
    "name": "Agustín Iriarte - Argentino",
    "date": "Marzo 2023",
    "profession": "Artista plástico, escultor e ilustrador profesional",
    "text": [
      "« Alejandra Carabante, el alma de las situaciones »",
      "La obra de Alejandra Carabante es una invitación al descubrimiento de todo un universo. Tanto en sus dibujos como en la pintura, en las técnicas mixtas, en la escultura, se nota una coherencia estética que se sostiene gracias a su particular estilo, sin perder nunca el espíritu de búsqueda y la exploración. De este modo Alejandra nos brinda un paseo por un mundo en continua evolución.",
      "En su trabajo podemos ver mundos fantásticos, con personajes complejos y animales de diversas proporciones, conviviendo en el espacio de manera dinámica, pero también logra plasmar, en las escenas del mundo cotidiano, toda la capacidad de su percepción, otorgando a esas imágenes una retórica visual que las convierten en poesía, sin opacar nunca el tinte mágico.",
      "El motivo vegetal, animal y humano en total sincronía compositiva, y también el tiempo, el pasado y el presente del lugar que Alejandra conoce, y que puede proyectarse en él como una poesía atemporal de la imagen. El motivo urbano marcado por un trazo orgánico, logra un escenario óptimo para proponer situaciones sociales reconocibles y mundanas, pero con una profunda carga de sentimiento y trascendencia espiritual.",
      "La vida y la muerte, lo que nace y perece. La dimensión reconocible del plano terrenal muchas veces mezclada audazmente con lo irreal. La complejidad dentro de lo sencillo y viceversa, desde obras cargadas de personajes, coexistiendo en acciones que dan brillo a un relato, hasta un retrato o un perro, concebidos con un  tratamiento que los erige en el plano con total belleza estética.",
      "Con respecto al tratamiento, se puede decir que es el gran hilo conductor que unifica la obra es la línea, en favor del movimiento, solida pero dinámica, jugando con las formas y figuras, siempre en total sintonía con el fondo, entrando y saliendo de él con tramas y texturas que enriquecen el recorrido visual. Ya sea en la monocromía o en la policromía la línea apoya fuertemente la retórica, afianzando así el 'todo', emparentado con ritmo y expresividad todos los sujetos y objetos que componen la imagen, en un perfecto equilibrio.",
      "El trabajo del color con transparencias y adyacencias, aportan fuerza y acentos y se dejan abarcar por un sinfín de tramas y líneas que nunca acallan, al contrario, se desplazan con total fluidez en favor de composiciones complejas y audaces, que dan como resultado , una obra de estilo bien marcado y de gran riqueza plástica.",
      "Las figuras y formas son de un estilo único, más aún en los personajes, que se presentan vívidos, con expresiones que nos sugieren el retrato de su espíritu, y nos adentran en el alma de las situaciones representadas, en algunos casos bordeando sutilmente la caricatura, pero nunca cayendo en lo grotesco, sino más bien en la dinámica, en la concepción de un mundo de planos, transparencias, líneas y tramas que se sostiene perfectamente  a sí mismo.",
      "Todo esto y mucho más compone el gran universo de la obra de Alejandra Carabante, quien generosamente nos deja ver el mundo a través de su maravillosa sensibilidad."
    ]
  },
  {
    "avatar": "assets/images/testimonials/antonio_guzzo.jpg",
    "name": "Antonio Guzzo - Argentino",
    "date": "Junio 2021",
    "profession": "Blogger",
    "text": [
      "Algo"
    ]
  },
  {
    "avatar": "assets/images/testimonials/silvina_martinez.jpg",
    "name": "Silvina Martínez - Argentina",
    "date": "2016",
    "profession": "Artista visual",
    "text": [
      "« Alejandra Carabante, dibujante »",
      "En sus obras trabaja con fresca soltura, la tónica la dan el blanco y el negro y su alto contraste; a lo que se suma, en ocasiones, algún plano de color.",
      "Sus implementos de trabajo son fundamentalmente las puntas o plumines y los pinceles; el material: la tinta. Alternativamente lápices y acuarelas.",
      "Sus narraciones visuales no se ajustan a un tiempo o un lugar determinados, son atemporales. Un tipo de representaciones cercanas a la caricatura o al mundo de la historieta y el comic, que hacen recordar a las imágenes de la grabadora Aida Carballo y a ciertos dibujos de Luis Suárez Jofré. Abunda el humor, la ironía y el sarcasmo, y una mezcla inquietante entre lo real, lo imaginario y lo fantástico.",
      "Con una carga lúdica y una frescura que no tienen nada de superficial, ya que incitan a reflexionar y deambular de lo cómico y alegre a lo grotesco y a lo dramático.",
      "Excelente dibujo y buen manejo compositivo, interesante contrapunto entre zonas oscuras y claras, entre líneas y planos que le dan musicalidad al conjunto."
    ]
  }
]